creditRoll.start({
  staffs : [{
    roll : '監督1',
    list : [
      '高橋 純一1',
      '高橋 純一2',
      '高橋 純一3',
      '高橋 純一4',
      '高橋 純一5',
      '高橋 純一6',
      '高橋 純一7',
      '高橋 純一8',
      '高橋 純一9'
    ]
  }, {
    roll : '監督2',
    list : [
      '高橋 純一1',
      '高橋 純一2',
      '高橋 純一3',
      '高橋 純一4',
      '高橋 純一5',
      '高橋 純一6',
      '高橋 純一7',
      '高橋 純一8',
      '高橋 純一9'
    ]
  }, {
    roll : '監督3',
    list : [
      '高橋 純一1',
      '高橋 純一2',
      '高橋 純一3',
      '高橋 純一4',
      '高橋 純一5',
      '高橋 純一6',
      '高橋 純一7',
      '高橋 純一8',
      '高橋 純一9'
    ]
  }]
});